Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: At each level in the hierarchy, it is essential that there be clearly defined responsibilities and performance expectations and that there be mechanisms in place that enable both routine and formal assessment of performance.
zh: 在结构的每一个层次都必须有明确规定的责任和预期成绩，并有能够定期正式评估业绩的机制。

source: The measures described in the present section of this report are aimed at ensuring that: (a) the Secretary-General receives the necessary advice to properly assess the performance of senior managers; (b) executive-level decisions are clearly understood and followed up; (c) senior managers understand what is expected from them; and (d) the mechanism for formal appraisal of all staff, including managers, is improved.
zh: 报告本节阐述的措施旨在确保：(a) 为秘书长提供必要的咨询，以便适当评估高层管理人员的业绩；(b) 决策级别作出的决定得到明确理解和落实；(c) 高层管理人员知道对他们有什么期待；(d) 对包括管理人员在内的所有工作人员进行正式评估的机制得到改进。

source: A. Reconstituting of the Accountability Panel as the Management Performance Board
zh: A． 把问责制小组重新设立为管理业绩委员会

source: Through the promulgation of Secretary-General's bulletin ST/SGB/2005/13, which took effect from 13 May 2005, the Secretary-General has replaced the Accountability Panel with the Management Performance Board.
zh: 5. 通过颁发于2005年5月13日生效的秘书长公报（ST/SGB/2005/13），秘书长用管理业绩委员会取代了问责制小组。

source: The Board's terms of reference and responsibilities are clearer and better defined than those of the Panel.
zh: 委员会的职权范围和职责比以前的问责制小组更为明确，规定得更详细。

source: The Board will advise the Secretary-General on matters concerning the performance of individual senior managers.
zh: 委员会将在高层管理人员业绩问题上，为秘书长提供咨询。

source: Its functions include reviewing the material recommendations of the Oversight Committee (see sect. IV of this report) and ensuring that managers act on serious managerial issues identified by its oversight bodies.
zh: 它的职能包括审查监督委员会（见本报告第四节）的重大建议，确保管理人员对监督机构指出的重大管理问题采取行动。

source: It will also monitor the manner in which senior managers exercise all aspects of the authority that has been delegated to them, including their performance in achieving the objectives contained in human resources action plans, and review the outcome of the administration of justice proceedings in the Secretariat for management accountability purposes.
zh: 它还监督高层管理人员是如何行使下放给他们的权力的，其中包括监测他们在实现人力资源行动计划目标方面的业绩和审查秘书处为管理层实行问责制采用司法程序的结果。

source: The members of the Management Performance Board will be appointed by the Secretary-General for a two-year term, which may be renewable.
zh: 6. 管理业绩委员会的成员由秘书长任命，任期两年，可以连选连任。

source: Its membership will consist of a chairperson, who will be the Deputy Secretary-General, two members at the Under-Secretary-General level and an external expert in public sector management.
zh: 委员会成员报刊由常务副秘书长担任的主席，并有副秘书长级别成员两人和一名公共部门管理方面的外部专家一人。

source: In July 2005, the Deputy Secretary-General chaired the first organizational meeting of the Management Performance Board, which conducted a review of existing sources of managerial performance data.
zh: 7. 常务副秘书长2005年7月主持召开了管理业绩委员会的第一次组织会议，对管理业绩数据的现有来源进行了审查。

source: The Department of Management was requested to review methods of performance assessments used in other comparable organizations, with a view to preparing proposals for a set of qualitative and quantitative performance indicators covering both programmatic and managerial functions that would enable a high-level evaluation of a senior manager's performance.
zh: 要求管理部对其他同等组织评估业绩的方法进行审查，以期提出建议，规定一套既包括方案编制职能又包括管理职能的数量和质量业绩指标，以便能够在高级别对高层管理人员的业绩进行评估。

source: The Board is expected to consider these proposals at its next meeting in the fourth quarter of 2005.
zh: 预计委员会将在2005年第四季度的下一次会议上审议这些建议。

source: Improving executive-level decision-making
zh: B. 改进决策级别的决策工作

source: Recognizing the value in having the ability to take high-level decisions on a timely basis and in an effort to ensure that mechanisms would be in place to hold senior management accountable for follow-up action, the Secretary-General established a Senior Management Group as part of his initial reform programme in 1997.
zh: 8. 秘书长确认高层及时做出决策的重要性，并为确保有追究高层管理人员采取后续行动的责任的机制，设立了一个高级管理小组，作为他1997年初步改革方案的一部分。

source: The Group comprised all heads of Secretariat departments and United Nations offices, funds and programmes.
zh: 小组由秘书处各部和联合国各办事处、基金和方案的主管组成。

source: As a result, coordination and coherence within the United Nations family have since been enhanced.
zh: 因此，联合国系统内的协调和统一已经有所加强。

source: In practice, however, while having real utility as an information-sharing body, the Group has proved too large for effective and timely decision-making.
zh: 虽然小组作为一个交流信息的机构，发挥了真正的作用，但是要及时有效地做出决策，规模实在太大。

source: Consequently, two smaller senior-level committees, a Policy Committee and a Management Committee — both chaired by the Secretary-General — have been created.
zh: 因此，设立了两个规模小一些的高级别委员会：政策委员会和管理委员会，均由秘书长来主持。

source: The modus operandi of these Committees will ensure clear expectations, and clear definition of responsibility and timelines for implementation.
zh: 两个委员会的工作方式确保期望明确，责任分明，执行时限明了。

source: As of 30 June 2005, the Policy Committee had met on six occasions since its establishment in May 2005 and has presented the Secretary-General with policy options on a wide range of issues.
zh: 到2005年6月30日时，政策委员会自2005年5月成立后已经召开了6次会议，并就一系列广泛问题，向秘书长提出了政策对策。

source: The Management Committee held its first meeting on 20 May 2005 to review progress made to date on management reform and later met in July 2005 to endorse a number of reform proposals.
zh: 管理委员会于2005年5月20日召开了第一次会议，审查管理改革迄今为止取得的进展，并在2005年7月召开会议，认可了一系列改革建议。

source: C. Introducing mandatory induction programmes for senior officials
zh: C. 为高级官员举办强制性上岗培训方案

source: A more robust approach to ensuring that senior officials are adequately informed on the broader system of United Nations regulations and rules, code of conduct and managerial systems is required.
zh: 9. 需要采取更加有力的做法来确保高级官员充分了解联合国整个规章条例、行为守则和管理系统制度。

source: To meet this need, the Department of Peacekeeping Operations piloted its first induction session in June 2005 for a group of newly appointed leaders in a number of field missions.
zh: 为了满足这一需求，维持和平行动部2005年6月首次为一些外地特派团新任命的领导人举办了上岗培训班。

source: The programme, which is intended to be conducted biannually, will cover sessions on conduct and requirements for management performance.
zh: 培训方案准备每两年举办一次，设有关于行为和管理业绩要求的课程。

source: At the same time, a broader induction programme for senior-level recruits is being developed in the rest of the United Nations Secretariat.
zh: 与此同时，正在联合国秘书处其他部门为高级别应聘人员制订范围更大的上岗培训方案。

source: It is expected that this will be launched by the end of 2005.
zh: 预计将在2005年底开办这一方案。

source: A consolidated reference guide on delegation of authority has been prepared and will act both as a training aid during the induction programmes and as a reference document designed to clarify the responsibilities that are delegated to senior officials.
zh: 已经起草了一个关于下放权力的合并参考指南，它既是上岗培训方案的培训辅助工具，又是一份明确开列下放给高级官员的责任的参考文件。

source: Defining performance expectations for programme delivery
zh: D. 为方案的交付规定预期业绩

source: An essential component of the accountability framework is the clear and meaningful measurement of programme delivery.
zh: 10. 切实明确衡定方案交付情况是问责制框架的一个重要组成部分。

source: To this end, as part of the Secretary-General's first round of reforms, results-based budgeting was introduced.
zh: 为此，作为秘书长第一轮改革的一部分，实行了按成果编制预算制度。

source: A comprehensive set of performance indicators for all programmes, including peacekeeping missions, have now been developed.
zh: 目前已经为所有方案，其中包括维持和平特派团，制订了一套全面的业绩指标。

source: For the programme budget for 2004-2005 and the proposed programme budget for 2006-2007, performance measures, namely, baselines and targets, have also been included.
zh: 2004-2005年方案预算和2006-2007年拟议方案预算还列入了基线和指标等业绩计量。

source: To gain maximum benefit from these performance indicators, monitoring and evaluation are being enhanced.
zh: 11. 为了最大限度发挥这些业绩指标的效益，正在加强监测和评价工作。

source: The Office of Internal Oversight Services presented its latest recommendations on this subject to the General Assembly in its reports on strengthening the role of evaluation findings in programme design, delivery and policy directives (see A/59/79) and further specific proposals (which were prepared jointly with the Joint Inspection Unit (JIU)) on the strengthening and monitoring of programme performance and evaluation (A/60/73).
zh: 内部监督事务厅（监督厅）在提交给大会的关于加强评价结果在方案设计、方案交付和政策指导方面的作用的报告（见A/59/79）中，提出了最新的建议和（与联合检查组共同起草的）关于加强方案业绩的监测和评价的进一步具体提案（A/60/73）。

source: The measures being implemented will include improvements in data-collection and monitoring systems and strengthening of self-evaluation.
zh: 正在采取的措施包括改进数据收集和监测系统，加强自我评价。

source: Programme managers are required to include in their budget proposals for the biennium 2006-2007 adequate resources to effectively evaluate their programme performance.
zh: 方案主管要在其2006-2007两年期拟议预算中列入足够资源，以便切实对方案业绩进行评价。

source: The improvements in monitoring and evaluation combined with the performance indicators contained in the biennial programme plan and the programme budget will provide the basis for objective reporting of performance both to Member States through the programme performance report and to the new Management Performance Board.
zh: 12. 在改进监测与评价以及在两年期方案计划和方案预算中列入有关业绩指标的基础上，将通过方案业绩报告，向会员国和新设立管理业绩委员会客观地报告业绩。

source: These inputs, together with the independent inspection and evaluation reports of the Office of Internal Oversight Services and JIU, will put the Board in a position to provide the Secretary-General with the advice he needs to hold his senior managers accountable for the results they achieve in delivering their work programmes.
zh: 管理业绩委员会据此和监督厅和联检组提交的独立视察和评价报告，就能为秘书长提供必要的咨询意见，要求他的高层管理人员对他们在执行工作方案过程中取得的结果负责。

source: E. Enhancing the Performance Appraisal System
zh: E. 加强业绩评估制度

source: As part of the overall accountability framework, the e-PAS is the formal tool employed in holding staff accountable for their performance.
zh: 13. 电子考绩制度是整个问责制框架的一部分，它是为确保工作人员对其业绩负责而采用的一个正式工具。

source: The system has the basic objective of creating a fair, equitable, transparent and measurable system of performance management in support of a results-based culture that recognizes and rewards excellent performance while adequately addressing underperformance.
zh: 该制度的基本目的是建立一个公平、公正、透明和可以衡量的业绩管理制度，以便于建立一种注重成果的文化，承认和奖励优秀业绩，同时对不良业绩进行适当处理。

source: The system applies to all staff and managers except the heads of departments who are currently subject to annual assessment through their programme management plans.
zh: 这一制度适用于所有工作人员和管理人员，但部厅主管不在此列，目前每年通过方案管理计划对其进行评估。

source: The e-PAS represents an enhancement of the original Performance Appraisal System (PAS), and was introduced after extensive consultations throughout the Secretariat. Incorporated into the revised e-PAS system are the following features:
zh: 电子考绩制度加强了原先的考绩制度，是在整个秘书处进行广泛协商后采用的。

source: (a) The organizational core values and competencies, in order to provide a fuller picture of performance;
zh: (a) 列有联合国的核心价值和胜任能力，以便更全面地体现业绩；

source: (b) Self-assessment by staff members;
zh: (b) 工作人员进行自我评估；

source: (c) The managerial competencies for supervisory staff so as to provide an assessment of their supervisory skills;
zh: (c) 列有监督人员在管理方面的胜任能力，以便评估其监督能力；

source: (d) Strengthened links between performance management and career development;
zh: (d) 加强业绩管理与职业发展之间的关系；

source: (e) Enhanced accountability measures such as the inclusion of an optional section in the e-PAS for the comments of staff on supervision received.
zh: (e) 加强问责措施，例如在电子考绩表中列入了一栏，让工作人员对获得的监督发表意见。

source: Requiring personal financial liability of staff
zh: F. 要求工作人员承担财务责任

source: The Secretary-General has defined the conditions, through staff rules 112.3, 212.2 and 312.2, under which staff members may be required to reimburse the United Nations, either partially or in full, for any financial loss suffered by the Organization as a result of the staff member's gross negligence or violation of the regulations and procedures.
zh: 14. 秘书长在工作人员细则112.3、212.2和312.2中规定，工作人员在因严重渎职或违反有关规定和程序致使联合国蒙受财务损失时，可能要对联合国进行部分或全部偿付。

source: To that end, administrative instruction ST/AI/2004/3 of 29 September 2004 was promulgated.
zh: 为此于2004年9月29日颁发了ST/AI/2004/3号行政指示。

source: The instructions also define the conditions for implementing financial rule 101.2, under which any staff member who violates the Financial Regulations and Rules of the United Nations (ST/SGB/2003/7) or corresponding administrative instructions, may be held personally accountable and financially liable for his or her actions.
zh: 该指示还规定了执行财务细则101.2的条件（ST/SGB/2003/7）。 根据这一规定，可以要求违反了《财务条例和细则》或相应行政指示的工作人员个人对其行动承担财务责任。

source: Assessment of experience with audit and oversight committees within the United Nations system and other international organizations
zh: 三. 评估同联合国系统内以及其他国际组织的审计和监督委员会开展工作的情况

source: At its fifty-ninth session, the General Assembly, in paragraph 11 of its resolution 59/264 A, having taken note of the Secretariat's effort in collecting information on the experiences of audit committees within the United Nations system and other international organizations, requested the Secretary-General to report on and provide an assessment of its findings to the Assembly at its sixtieth session.
zh: 15. 大会第五十九届会议在第59/264 A号决议第11段中注意到秘书处一直在收集有关联合国系统和其他国际组织各审计委员会的经验的资料，并在请秘书长向大会第六十届会议提出报告，评估收集资料的结果。

source: The Secretariat collected the information on audit committees during 2004.
zh: 16. 秘书处在2004年期间收集了各审计委员会的资料。

source: Thirty-three organizations were involved, grouped in four categories: specialized agencies and related organizations; funds and programmes; multinational financial institutions; and other international organizations.
zh: 共涉及33个组织，分成四类：专门机构和有关组织、基金和规划署、多边金融机构和其他国际组织。

source: The Secretariat's analysis revealed that 60 per cent of the organizations involved in the survey had already established an oversight mechanism (see annex II).
zh: 秘书处的分析表明，接受调查的组织中有60％已经设立了一个监督机制（见附件二）。

source: These oversight mechanisms were referred to as either audit committees or oversight committees.
zh: 这些监督机制要么称为审计委员会，要么称为监督委员会。

source: It is worth noting that even the organizations that do not have an institutionalized audit committee have set up mechanisms to review internal and external audit matters as well as progress made in implementing audit recommendations.
zh: 应指出，即便那些还没有在制度上设立审计委员会的组织已经设立了机制，审查内部和外部审计事项以及执行审计建议的进展。

source: In some of these cases, it is the relevant programme and budget committee that plays this role.
zh: 在其中有些情况下，由有关的方案和预算委员会来发挥这种作用。

source: When considering the role of the audit committees within an organization, it is important to recognize the distinction between the committees that operate as advisory panels to either the respective executive heads or the executive boards and those that are part of the governing body of the organization.
zh: 17. 在考虑审计委员会在一个组织内的作用时，必须认识到，作为行政首长或行政理事会的咨询小组的委员会，同作为组织理事机构一部分的委员会相比，是有差别的。

source: The latter is the case in most of the multinational financial institutions like the World Bank Group, the African Development Bank, the European Investment Bank (EIB) and the International Fund for Agricultural Development (IFAD).
zh: 世界银行集团、非洲开发银行（非银）、欧洲投资银行和国际农业发展基金（农发基金）等大多数多边金融机构就是后一种情况。

source: The responsibilities of the oversight committees generally include:
zh: 18. 监督委员会的职责一般包括：

source: (a) Reviewing the strategy and workplans of internal and, in some organizations, external audit; and discussing the scope and content of their audits so as to identify audit priorities and suggesting potential audit areas within which to address the organization's risks;
zh: (a) 审查内部审计-在有些组织中还要审查外部审计-的战略和工作计划；讨论审计的范围和内容，以确定审计重点和提出可能审计的领域，从而减少有关组织的风险；

source: (b) Reviewing the findings and recommendations emanating from the reports, inspection and investigations, including those on irregularities and fraud;
zh: (b) 审查有关报告、视察和调查的结果和建议，包括就不合规定之处和欺诈提出的建议；

source: (c) Ensuring that appropriate and timely actions are taken by the management in implementing the recommendations of the internal and external oversight bodies and monitoring follow-up action thereon.
zh: (c) 确保管理人员及时采取适当措施，执行内部和外部监督机构的建议，监测就此采取的后续行动。

source: In addition, other responsibilities of some of the committees include:
zh: 19. 此外，有些委员会的其他职责包括：

source: (a) Assessing the integrity of the financial statements of the organizations and their accounting, financial reporting and disclosure policies and practices;
zh: (a) 评估本组织的财务报表和它有关会计、编制财务报表和披露的政策与做法是否完整；

source: (b) Reviewing risk management and the internal control system;
zh: (b) 审查风险管理和内部控制制度；

source: (c) Making recommendations with regard to the appointments and tenure of members of the external board of auditors;
zh: (c) 就外聘审计委员会成员的任命和任期提出建议；

source: (d) Assessing the adequacy and effectiveness of internal and external audit services;
zh: (d) 评估内部和外聘审计服务是否适当和有效；

source: (e) Providing an open avenue of communication between the governing board, management and the functions of internal and external audit;
zh: (e) 为理事机构、管理当局开展和内部和外聘审计工作提供一个公开交流的渠道；

source: (f) Serving as an issue resolution forum in cases where there are differences in respect of opinions or recommendations between managers and auditors or investigators, or among the auditors themselves;
zh: (f) 在管理人员、审计或调查人员之间，或审计人员之间出现意见分歧或提出不同建议时，起一个解决问题论坛的作用；

source: (g) Promoting an organization-wide culture that accepts the importance and value of the internal audit, inspection and investigation functions and providing executive heads with the assurance that these functions are operating effectively and efficiently.
zh: (g) 推动在整个组织建立一种承认内部审计、视察和调查职能的重要性和价值的文化，让行政首长确信这些职能在切实得到高效行使。

source: In general, the membership of the committees ranges from six to nine members, primarily high-ranking or senior management officers.
zh: 20. 一般来说，委员会成员介于6至9人之间，主要是高级别官员或高层管理人员。

source: However, external (United Nations or non-United Nations) members are strategically included either because of their present position as is the case at the United Nations Development Programme (UNDP) or because of their professional qualifications, expertise and/or competence as is the case at the Food and Agriculture Organization of the United Nations (FAO), the World Food Programme (WFP), the United Nations Children's Fund (UNICEF) and the United Nations Educational, Scientific and Cultural Organization (UNESCO).
zh: 但是，从战略角度出发，委员会有（联合国或非联合国的）外部成员，列入他们要么是因为他们目前的地位，例如开发计划署就是一例，要么是因为他们的专业资格、专长和/或胜任能力，联合国粮食及农业组织（粮农组织）、世界粮食计划署（粮食计划署）、联合国儿童基金会（儿童基金会）和联合国教育、科学及文化组织（教科文组织）就是这样。

source: External members usually serve for a two-year renewable term.
zh: 外部成员通常任期两年，可以连任。

source: The committees generally meet up to four times per annum.
zh: 21. 委员会一般每年最多开四次会。

source: However the chairperson in most cases possesses the discretionary authority to call additional meetings if deemed appropriate, for example, to initiate discussion of emerging audit matters.
zh: 但是在大多数情况下，有酌情在适当情况下另外召开会议的权力，例如，讨论新出现的审计事项。

source: The executive head in some instances can also request that the chairperson convene a meeting.
zh: 行政首长有时也可以要求主席召开会议。

source: Reporting
zh: 向上负责

source: The committees generally report to either the executive head or to the governing body (for example, the executive council).
zh: 22. 委员会一般向行政首长负责，或向理事机构（例如，执行理事会）负责。

source: It is worth noting that the committees within the United Nations system generally report to their executive heads, while the committees within the multinational financial institutions and other international organizations report to their executive boards.
zh: 应指出，联合国系统内的委员会一般向行政首长负责，而多边金融机构和其他国际组织内的委员会则向其执行局负责。

source: Strengthening of the oversight mechanisms
zh: 四. 加强监督机制

source: Independent oversight is an essential part of any comprehensive system of accountability.
zh: 23. 任何综合问责制都离不开独立监督。

source: At the United Nations, there are three main bodies that provide this function, namely, the Board of Auditors, the Office of Internal Oversight Services and JIU.
zh: 在联合国，有三个主要机构起这一作用，即审计委员会、监督厅和联检组。

source: Without the audit of financial statements, the investigation of complaints, the evaluation of programme performance, and all the other reviews carried out by these bodies, both internal management and the governing bodies would not have an impartial assessment of the functioning of the Organization or, where shortcomings are identified, be in a position to hold accountable those responsible.
zh: 不对财务报表进行审计，不对指控进行调查，不评价方案业绩，这些机构不进行所有其他审查，则内部管理当局和理事机构就无法公正地评估联合国开展工作的情况，在查出缺陷时，也无法追究有关人员的责任。

source: It is therefore essential that the oversight bodies be independent, have the capacity to carry out their functions, and provide full coverage of all aspects of the functioning of the Organization.
zh: 因此，有关监督机构必须有独立性，能够开展工作，对联合国开展工作的所有方面进行全面审查。

source: It is also essential that effective follow-up action be taken on the basis of their findings, including implementation of recommendations and analysis of their reports, to address systemic weaknesses.
zh: 根据监督机构的结论切实采取后续行动，包括执行它们报告的建议和分析意见以消除系统性的弱点，也至关重要。

source: The measures described in the present section of this report address these issues.
zh: 报告本节开列的措施涉及这些问题。

source: Establishment of the United Nations Oversight Committee
zh: A. 设立联合国监督委员会

source: As has been described in section III of this report, the Secretariat initiated a review of audit committees in order to establish a similar body at the United Nations.
zh: 24. 如本报告第三节所述，秘书处开始了解各审计委员会的情况，以便在联合设立一个类似的机构。

source: Pursuant to the initiation of this review, the General Assembly, in resolution 59/272 of 23 December 2004, requested the establishment of a high-level follow-up mechanism under the authority of the Secretary-General to effectively feed findings and recommendations of the oversight bodies into the executive management processes.
zh: 在已经开始这一工作后，大会在2004年12月23日第59/272号决议中要求在秘书长的主管下，设立一个高级别实施机制，切实把监督机构的结论和建议落实到行政管理工作中。

source: Utilizing the findings of the Secretariat's review, terms of reference for a United Nations Oversight Committee have been prepared and are ready for issuance.
zh: 25. 已经利用秘书处审查的结果，起草了联合国监督委员会的职权范围，并可以进行分发。

source: The Oversight Committee will function as an independent advisory panel to the Secretary-General.
zh: 监督委员会将起秘书长的独立咨询小组的作用。

source: Its objectives include ensuring the systematic implementation of recommendations of the oversight bodies; sharing audit-related information and lessons learned within the Secretariat, where appropriate; and ensuring that significant risks to the Organization are identified and mitigating measures taken. Its responsibilities will include:
zh: 它的目标包括：有系统地执行监督机构的建议；在秘书处内酌情分享与审计有关的资料和经验教训；查出联合国面临的重大风险并采取缓解措施。

source: (a) Ensuring that appropriate and timely action is taken by the relevant managers to rectify problems in areas of concern identified by oversight bodies, and to effectively manage risks within the organization;
zh: (a) 确保有关管理人员及时采取适当行动，解决监督机构提出的有关领域的问题，有效管理联合国内的风险；

source: (b) Alerting the Secretary-General on systemic organizational issues that may arise from audit, investigation or evaluation reports, and making recommendations as appropriate;
zh: (b) 提醒秘书长注意审计、调查或评价报告可能提出的全系统组织性问题，酌情提出建议；

source: (c) On behalf of the Secretary-General, providing advice and suggestions on the priorities, long-term strategy and annual audit workplans of oversight bodies and requesting that significant risks identified be included in such workplans;
zh: (c) 代表秘书长就监督机构的优先事项、长期战略和年度审计工作计划提供咨询和建议，要求把查出的重大风险列入这些工作计划；

source: (d) Preparing the Secretary-General's response to reports of oversight bodies submitted to the General Assembly, taking into account the input provided by the departments or offices concerned;
zh: (d) 在考虑到有关部或厅提出的意见的情况下，起草秘书长对监督机构提交给大会的报告作出的回复；

source: (e) Rendering advice on audit related-matters to the Secretary-General and departmental heads as it deems appropriate;
zh: (e) 就审计涉及的有关事项，向秘书长，并在它认为适当时，向部厅的主管，提供咨询；
